{
    "Number": "Số: 28/2021/NĐ-CP Hà Nội, ngày 26 tháng 3 năm 2021 ",
    "THÔNG TỊN ĐIỆN TỦ PHÙ ": [
        394,
        "Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bồ Sung một số điều của Luật Tổ chức Chính phú và Luật chức chính quyền địa phương ngày 22 tháng ] ] năm 2019; ",
        "Căn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015; ",
        "Căn cứ Luật Ban hành văn bản quy pham pháp luật ngày 22 tháng ó năm 2015; Luật sửa bồ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020; ",
        "Căn cứ Luật Giá ngày 20 tháng 6 năm 2012; ",
        "Căn cứ Luật Xây dựng ngày 18 tháng năm 2014; Luật sửa bồ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020; ",
        "Căn cứ Luật Quản sử dụng tài sản công ngày 21 tháng ó năm 2017; Căn cứ Quản lý nợ công ngày 23 tháng 11 năm 2017, ",
        "Căn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019; ",
        "Căn cứ Luật Chứng khoán ngày 26 tháng 11 năm 2019; ",
        "Căn cứ Luột Doanh nghiệp ngày 17 tháng 6 năm 2020, ",
        "Căn cứ Luật Đầu tư ngày 17 tháng 6 năm 2020; ",
        "Căn cứ Luật Đầu tư theo phương thức đối tác công tư ngày 18 tháng 6 năm 2020; ",
        "Theo đề nghị của Bộ trưởng Bộ Tài chính; Chính phủ ban hành Nghz định quy định cơ chế quan tài chính dự án đầu tư theo phương thức đối tác công tư. "
    ],
    "Topic": {
        "Name": "NGHI ĐỊNH Quy định cơ chế quản lý tài chính dự án đầu tư theo phương thức đối tác công tư ",
        "Description": [
            null
        ]
    },
    "Chương I QUY ĐỊNH CHUNG ": [
        null
    ],
    "Điều 1. Phạm vi điều chỉnh ": [
        382,
        "1. Nghị định này quy định về cơ chế quản lý tài chính dự án đầu tư theo phương thức đối tác công tư (sau đây gọi là dự án PPP) gồm: ",
        "a) Phương án tài chính của dự án PPP; ",
        "b) Phát hành trái phiều của doanh nghiệp dự án PPP; ",
        "c) Quản lý, sử dụng vốn Nhà nước trong các dự án PPP; ",
        "d) Quyết toán vốn đầu tư công trình, hệ thống cơ sở hạ tằng hoàn thành; ",
        "đ) Trình tự, thủ tục xử lý tài sản chuyển giao công trình, hệ thống cơ sở hạ tầng cho cơ quan nhà nước có thẳm quyền; ",
        "e) Chia sẻ phần doanh thu tăng, giảm. ",
        "2. Phần vốn đầu tư công chi cho công tác chuẩn bị dự án của cơ quan có thẩm quyền, đơn vị chuẩn bị dự án PPP, bên mời thầu, Hội đồng thẩm định dự án PPP, đơn vị được giao nhiệm vụ định dự án PPP theo quy định tại Điều 73 Luật Đầu tư theo phương thức PPP (sau đây gọi là Luật PPP), hỗ trợ xây dựng công trình, hệ thống cơ sở hạ tằng theo quy định tại điểm a khoản 5 Điều 70 Luật PPP; bồi thường, giải phóng mặt bằng, hỗ trợ, tái định cư, hỗ trợ xây dựng công trình tạm theo quy định tại Điều 72 Luật PPP được quản lý, sử dụng, thanh toán theo quy định về quản lý, sử dụng, thanh toán, quyết toán dự án sử dụng vốn đầu tư công. ",
        "3. Trình tự, thủ tục xử lý tài sản chuyển giao công trình, hệ thống Cơ SỞ hạ tằng cho cơ quan nhà nước có thẩm quyền tại điểm đ khoản 1 Điều này được thực hiện theo quy định tại hợp đồng dự án PPP, pháp luật về quản lý, sử dụng tài sản công và quy định của pháp luật có liên quan. "
    ],
    "Điều 2. Đối tượng áp dụng ": [
        383,
        "Nghị định này áp dụng đối với các bên trong hợp đồng dự án PPP; cơ quan quần lý nhà nước và các cơ quan, tổ chức, cá nhân có liên quan đến hoạt động đầu tư PPP. "
    ],
    "Chương I PHƯƠNG ÁN TÀI CHINH CỦA DỰ ÁN PPP, VÓN THỰC HIỆN DỰ ÁN PPP CỦA NHÀ ĐẦU TƯ, DOANH NGHIỆP DƯ ÁN PPP ": [
        null
    ],
    "Mục1 PHƯƠNG ÁN TÀI CHÍNH CỦA DỰ ÁN PPP ": [
        null
    ],
    "Điều 3. Nguyên tắc xây dựng phương án tài chính của dự án PPP ": [
        496,
        "1. Phương án tài chính của dự án PPP phải phan ánh đầy đủ các khoản phí và nguôn thu hợp pháp theo quy định trong giai đoạn chuẩn bị đầu tư, thực hiện và vận hành của dự án PPP. ",
        "2. Các chỉ tiêu tài chính của phương án tài chính được tính toán trên cơ sở các dòng tiền sau thuế được chiết khau theo tỷ suất chiết khấu bình quân gia quyên của lãi suất huy động các nguồn vốn và lợi nhuận trên vốn chủ sở hữu của nhà đầu tư. ",
        "3. Doanh thu thực te là toàn bộ doanh thu từ việc cung cấp sản phẩm, dịch vụ công, không bao gồm thuế giá trị gia tăng. ",
        "4. Đồng tiền sử dụng trong phương án tài chính là Việt Nam Đồng. Điều 4. Nội dung phương án tài chính ",
        "Phương án tài chính trong Báo cáo nghiên cứu tiền khả thi, Báo cáo nghiên cứu khả thi dự án PPP gồôm các nội dung sau: ",
        "1. Tổng mức đầu tư của dự án PPP. 2. Nguồn vốn thực hiện dự án PPP: ",
        "a) Vốn Nhà nước (nếu có) sử dung cho các mục đích quy định tại Điều 70, Điều 72 Luật PPP: ",
        "số vốn đầu tư công hỗ trợ xây dựng, công trình hệ thống cơ sở hạ bôi thường, giải phóng mặt băng, hỗ trợ, tái định cư; hô trợ xây dựng công trình tạm; - Giá trị tài sản công theo quy định của pháp luật về quản lý, sử dụng tài sản công: - Tiến độ giải ngân nguồn vốn đầu tư công; thời điểm hỗ trợ vốn bằng tài sản công. b) Nguôn vôn chủ sở hữu của nhà đâu tư: - Tổng số vốn chủ sở hữu tham gia dự án PPP; - Tiến độ giải ngân nguồn vốn chủ sở hữu. ) Nguồn vốn do nhà đầu tư huy động: - Tổng số vốn huy động (theo từng loại vốn); - Thời gian vay, kỳ hạn phát hành trái phiếu doanh nghiệp (nếu có), tiền độ giải ngân các nguồn vốn do nhà đầu tư huy động; - Chi phí huy động vốn: lãi suất vốn vay, lãi suất phát hành trái phiếu doanh nghiệp (nếu có) và ch1 phí cần thiết liên quan đến huy động vốn (nếu có). d) Cơ quan có thẩm quyen có trách nhiệm tham khảo lãi suất cho vay trung hạn, dài hạn của các ngân hàng thương mại; lãi suất vốn vay của dự á án tương tự đề làm cơ sở lập phương án tài chính trong Báo cáo nghiên cứu tiền khả thi, Báo cáo nghiên cứu khả thi (nếu có). 3. Các đề xuất ưu đãi, bảo đảm (nếu có). 4. Lợi nhuận trên vốn chủ sở hữu của nhà đầu tư. 5. Dự kiến các khoản chỉ phí trong thời gian vận hành của dự án. 6. Phương án thu hồi vốn đầu tư, lợi nhuận của nhà đầu tư: a) Các mứg phí dịch vụ cộng dự kiến; trong đó xác định cụ thể mức giá, phí khởi điêm và nguyên tặc điều chính giá, phí phù hợp với quy định của pháp luật về giá, phí và pháp luật có liên quan; b) Doanh thu dự kiến của từng nguồn thu hợp pháp của doanh nghiệp dự án PPP; c) Thời gian thực hiện, vận hành, thu hôi vốn và lợi nhuận của nhà đầu tư; d) Đối với dự án PPP thực hiện theo hợp đong B1IL, hợp đồng BLT, phương án thu hồi vốn đầu tư và lợi nhuận của nhà đau tư bổ sung quy định về nguôn vồn thanh toán cho doanh nghiệp dự án PPP gồm: - Tiền độ thanh toán vốn đầu tư công thực hiện dự án PPP; - Tiến độ thanh toán vốn chỉ thường xuyên cho doanh nghiệp dự án PPP trong giai đoạn vận hành; - Doanh thu từ hoạt động cung cấp dịch vụ công của. doanh nghiệp dự án PPP (nếu có). 7. Các khoản nộp ngân sách nhà nước (nếu có) đối với dự án PPP thực hiện theo hình thức hợp đông O&M. 8. Các chỉ tiêu phân tích, đánh giá tính khả thi của phương án tài chính gôm: a) Giá trị hiện tại ròng (NPV); b) Tỷ suất hoàn vốn nội bộ (RR); c) Tỷ suất lợi ích/chi phí (B/C); d) Mức độ ảnh hưởng của các chỉ tiêu tài chính (nêu trên) khi thay đổi tổng mức đầu tư, chỉ phí vận hành, doanh thu, thời gian hợp đồng dự án; đ) Căn cứ vào tính chất đặc thù của dự án PPP, cơ quan có thẳm quyền có thể quy định bỗ sung các chỉ tiêu tài chính khác như: tỷ lệ nợ phải trả trên vốn chủ sở hữu, tỷ lệ khả năng trả nợ, tỷ suất chuyen đổi nhanh tài sản, tỷ lệ khả năng thanh toán, các biện pháp bảo toàn vôn theo quy định của phap luật hiện hành để lựa chọn dự án đầu tư có hiệu quả. 9, Quy định tại Điều nay là căn cứ để các cơ quan có liên quan lập, thẩm định, phê duyệt hồ sơ mời sơ tuyển, hồ sơ mời thầu và ký kết hợp đồng dự án PPP. "
    ],
    "Mục2 , „ NGUON VÓN THỰC HIỆN DỰ ÁN PPP CỦA NHÀ ĐẦU TƯ, DOANH NGHIỆP DỰ ÁN PPP ": [
        407,
        "; XÀ Điều 5. Nguồn vốn chủ sở hữu của nhà đầu tư 1. Vốn chủ sở hữu của nhà đầu tư tham gia thực hiện dự án PPP là vốn chủ sở hữu của pháp nhân độc lập hoặc liên danh các pháp nhân độc lập thực tế góp vốn theo điều lệ của doanh nghiệp dự án PPP và phù hợp với quy định tại hợp đồng dự án PPP. 2. Căn cứ xác định vôn chủ sở hữu của nhà đâu tư: a) Báo cáo tài chính của nhà đầu tư năm gần nhất đã được cơ quan kiểm toán độc lập kiêm toán và Báo cáo tài chính giữa niên độ theo quy định của pháp luật đã được kiêm toán (nêu có); b) Trường hợp nhà đầu tư là tổ chức mới thành lập trong năm, vốn chú sở hữu của nhà đâu tư được xác định căn cứ vào Báo cáo tài chính đã được cơ quan kiểm toán độc lập kiểm toán kế từ thời điểm thành lập đến thời đlẻm tham gia dự án PPP hoặc Báo cáo tài chính giữa niên độ tại thời điểm gan nhất tham gia dự án PPP theo quy định của pháp luật đã được kiểm toán; đong thời, đại diện chủ sở hữu, chủ sở hữu hoặc công ty mẹ có văn bản cam kết và báo cáo tài chính chứng mỉnh đảm bảo đủ vốn chủ sở hữu để góp vốn theo phương án tài chính của dự án PPP; e) Trường hợp tại cùng một thời điểm, nhà đầu tư tham gia đầu tư nhiều dự án và các khoản đầu tư tài chính dài hạn khác (nếu có), nhà đầu tư lập danh mục dự án và các khoản đầu tư tài chính dài hạn khác và đảm bảo tổng vốn chủ sở hữu của nhà đầu tư đáp ứng đủ cho toàn bộ số vốn chủ sở hữu nhà đầu tư cam kết thực hiện cho tất cả các dự án và các khoản đầu tư tài chính dài hạn khác theo quy định; d) Hồ sơ mời sơ tuyen hồ sơ mời thau quy định cụ thể về căn cứ xác định vốn chủ sở hữu của nhà đầu tư và yeu cầu thời điểm xác định Von chủ sở hữu của nhà đầu tư để làm cơ sở đánh giá năng lực tài chính của nhà đầu tư; đ) Tại thời điểm ký kết hơp đồng dự án PPP, nhà đầu tư, doanh nghiệp dự án PPP có trách nhiệm gửi cơ quan có thẩm quyen cơ quan ký kết hợp đồng dự án PPP phương án đảm bảo huy động đủ vôn chủ sở hữu và các tài liệu chứng minh đảm bảo đáp ứng yêu cầu về vốn chủ sở hữu theo quy định _ tại hợp đồng dự án PPP, làm cơ sở giám sát huy động vốn của nhà đầu tư, doanh nghiệp dự án PPP. 3. Nhà đau tư chịu trách nhiệm trước pháp luật ve tính chính xác, hợp pháp của các số liệu, tài liệu cung cấp liên quan đến vốn chủ sở hữu, phân bổ vôn chủ sở hữu cho các dự án và các khoản đầu tư tài chính dài hạn đang thực hiện, phương án huy động vốn chủ sở hữu theo tiến độ thực hiện dự án PPP. "
    ],
    "Điều 6. Huy động vốn vay, vốn trái phiếu doanh nghiệp và các nguồn vốn hợp pháp khác thực hiện dự án ": [
        419,
        "1. Nguồn vốn ROA nguồn vốn huy động từ hành trái phiếu doanh nghiệp và các nguồn vốn hợp pháp khác tính đến thời điểm đàm phán hợp đong dự án được xác định trên cơ sở cam kết hoặc thoả thuận bang văn bản giữa bên cho vay, nhà đầu tư mua trái phiều hoặc tổ chức bảo lãnh phát hành trái phiếu và nhà đầu tư, doanh nghiệp dự án PPP. Tổng số vốn cam kết cung cấp của bên cho vay vốn, nhà đầu tư mua trái phiếu hoặc tổ chức bảo lãnh phát hành trái phiều tối thiểu bằng mức vốn nhà đầu tư, doanh nghiệp dự án PPP phải huy động. ",
        "2. Tổng số vốn vay, bao gồm vốn huy đohg từ phát hành trái phiếu doanh nghiệp và các hình thức vay vốn khác (nếu có) không vượt quá tổng số vốn vay theo quy định tại hợp đồng dự án PPP. ",
        "3. Doanh nghiệp dự án PPP chỉ được phát hành trái phiếu không đối riêng lẻ, trái phiếu không kèm chứng quyền riêng lẻ sau khi đã ký hợp đồng dự án PPP. ",
        "4. Việc phát hành trái phiếu của doanh nghiệp dự án thực hiện theo quy định của Luật PPP và quy định tại Nghị định của Chính phủ về chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và chào bán trái phiếu ra thị trường quốc tế của công ty không phải là công ty đại chúng. 5. Doanh nghiệp dự án PPP chào bán trái phiếu riêng lẻ tại thị trường trong nước phải đáp ứng tại khoản 4 Điều này và các điều kiện sau: a) Thanh toán đủ cả gốc và lãi của trái phiếu doanh nghiệp đã phát hành hoặc thanh toán đủ các khoản nợ đến hạn trong 03 năm liên tiếp trước đợt phát hành trái phiều (nếu có); _b) Phương án phát hành trái phiếu doanh nghiệp phải được cấp có thẩm quyền phê duyệt theo quy định của pháp luật về chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và phù hợp với phương án tài chính tại hợp đồng dự án PPP đã được ký kết; ",
        "Báo cáo tài chính năm trước liền kề của năm phát hành được kiểm toán bởi tổ chức kiểm toán được chấp thuận thực hiện kiểm toán báo cáo tài chính của đơn vị có lợi ích công chúng. Trường hợp doanh nghiệp dự án PPP hoạt động chưa đủ 01 năm được miễền điều kiện có báo cáo tài chính của năm trước năm liền kề năm phát hành được kiểm toán theo quy định tại khoản 3 Điều 78 Luật PPP. 6. Đối tượng tham gia đợt chào bán là nhà đầu tư chứng khoán chuyên nghiệp theo quy định của pháp luật về chào bán, giao dịch trái phiếu doanh nghlep riêng lẻ tại thị trường trong nước. Đối tượng tham gia đợt chào bán, giao dịch trái phiếu doanh nghiệp ra thị trường quoc tế thực hiện theo quy định của thị trường phát hành. 7. Phương án phát hành trái phiếu của doanh nghiệp dự án PPP thực hiện theo quy định của Nghị định chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và chào bán trái phiếu ra thị trường quốc tế và các quy định sau: a) Khối lương và kỳ hạn trái phiếu doanh nghiệp phát hành phù hợp với phương án tài chính tại hợp đồng dự án PPP đã được ký kết; b) Phương án xử lý trả nợ lãi, gốc trái ph1eu trong trường hợp doanh nghiệp dự án bị chẩm dứt hợp đồng theo quy định tại khoản 2 Điều 52 Luật PPP. 8. Chế độ công bố thông tin về phát hành trái phiếu doanh nghiệp của doanh nghiệp dự án PPP thực hiện theo quy định của pháp luật về công bố thông tin khi chào bán, giao dịch trái phiếu doanh nghiệp riêng lẻ tại thị trường trong nước và chào bán trái phiếu doanh nghiệp ra thị trường quốc tế và các nội dung sau: a) Công bố thông tin trước đợt chào bán về phương án tài chính của dự án theo hợp đồng đã ký kết; quy trình quản lý, giải ngân vốn từ chào bán trái ph1eu phương án xử lý trả nợ lãi, gốc trái phiếu theo quy định tại khoản 7 Điều này; b) Công bố thông tin định kỳ về việc quản lý sử dụng vốn từ phát hành trái tiền độ thực hiện dự án PPP. 9. Trường hợp doanh nghiệp dự án PPP bị cham dứt hợp đong theo quy định tại khoản 2 Điều 52 Luật PPP, việc trả nợ gốc, lãi trái phiều cho nhà đầu tư mua trái phiều được thực hiện như sau: a) Nhà đầu tư thay thế t1ep nhận dự án theo quy định tại khoản 2 Điều 53 Luật PPP có trách nhiệm tiếp nhận nghĩa vụ trả nợ lãi, gốc trái phiếu theo điều kiện, điều khoản của trái phiếu doanh nghiệp đã được doanh nghiệp dự án PPP phát hành; b) Trường hợp cơ quan có thẩm quyen tiếp nhận dự án khi chấm dứt hợp đong PPP trước hạn, doanh nghiệp dự án PPP có trách nhiệm thanh toán đay đủ gốc, lãi trái phiếu doanh nghiệp trước hạn cho nhà đầu tư mua trái phleu doanh nghiệp từ kinh phí mua lại doanh nghiệp dự án PPP hoặc nguon bồi - thường chấm dứt hợp đồng dự án PPP theo quy định tại khoản 6 Điều 52 Luật PPP và các nguồn vốn hợp pháp khác của doanh nghiệp dự án PPP. 10. Doanh nghiệp dự án PPP có trách nhiệm báo cáo cơ quan. ký ket hợp đồng dự án PPP vệ tình hình thực hiện huy động, sử dụng các nguôn vốn theo quy định tại hợp đồng dự án PPP, "
    ],
    "Chương II QUẢN LÝ, SỬ DỤNG, THANH TOÁN VÓỐN NHÀ NƯỚC TRONG THỰC HIỆN DỰ ÁN PPP ": [
        null
    ],
    "Điều 7. Nguyên tắc quản lý vốn Nhà nước sử dụng trong thực hiện dự án PPP ": [
        900,
        "_ 1. Vốn đầu tư công, giá trị tài sản công hỗ trợ xây dựng công trình, hệ thông cơ sở hạ theo quy định tại 70 Luật PPP: ",
        "a) Việc sử dụng vốn đầu tư công hỗ trợ xây dựng công trình, hệ thống cơ sở hạ tẫng theo quy định tại điểm b khoản 5 Điều 70 Luật PPP được quy định cụ thể trong hợp đồng dự án PPP về tÿ lệ, giá trị, tiền độ, điều kiện quy định tại hợp đông dự án PPP. ",
        "b) Tỷ lệ vốn Nhà nước tham gia dự án PPP quy định tại điểm a, điểm c khoản 1 Điều 69 Luật PPP không quá 50% tổng mức đầu tư của dự án quy định tại hợp đồng dự án PPP. Đối với dự án có nhiều dự án thành phần, trong đó có dự án thành phần đầu tư theo phương thức PPP thì tỷ lệ vốn nhà nước quy định tại điểm a, điểm c khoản 1 Điều 69 Luật PPP không quá 50% tổng mức đầu tư của dự án thành phần có sử dụng vốn Nhà nước. ",
        ") Phần vốn Nhà nước sử dụng trong dự án PPP theo quy định tại điểm a, điểm e khoản 1 Điều 69 Luật PPP không tính vào phương án thu hồi vốn và lợi nhuận của nhà đầu tư. ",
        "2. Sử dụng tài sản công để hỗ trợ xây dụng công trình, hệ thống cơ sở hạ tằng: ",
        "a) quyền, trình tự, thủ tục quyết định sử dụng tài sản công để hỗ trợ xây dựng công trình, hệ thống cơ sở hạ tằng thực hiện theo quy định của pháp luật về quản lý, sử dụng tài sản công; ",
        "b) Tài sản công hỗ trợ xây dựng công trình, hệ thống cơ sở hạ tang phải được thẩm định giá theo quy định của pháp luật về giá, pháp luật về quản lý, sử dụng tài sản công. Thời điểm phát hành chứng thư thẩm định giá để xác định giá trị g1a tài sản công không quá 06 tháng tính đến thời điểm trình cấp có thắm quyên phê duyệt chủ trương đầu tư dự án PPP. ",
        "3. Vốn Nhà nước để thanh toán cho dqanh nghiệp dự án PPP cung cấp sản phẩm, dịch vụ công thực hiện theo hợp đông BTL, hợp BLT: ",
        "a) Đối với các dự án do các cơ quan nhà nước, đơn vị sự nghiệp công lập không tự đảm bao chỉ thường xuyên hoặc đảm bảo một phan là cơ quan ký kết hợp đồng, vốn thanh toán cho doanh nghiệp dự án PPP gôm: ",
        "Vốn ộau tư công được bố trí trong kế hoạch đầu tư công trung hạn và hằng năm để thanh toán phí đầu tư của dự án PPP; - Vốn chi thương xuyên từ ngân sách nhà nước được b trí trong dự toán hằng năm và các khoản thu (nếu có) của dự án PPP để thanh toán phí vận hành của doanh nghiệp dự án PPP. b) Đối với các dự án do các đơn vị sự ngh1ep công lập tự đảm bảo chỉ thường xuyên và chi đầu tư là cơ quan ký kết hợp đồng, vốn thanh toán cho doanh nghiệp dự án PPP bao gồm: - Quỹ Phát triển hoạt động sự nghiệp của đơn vị sự nghiệp, nguồn chỉ đầu tư phát triển từ ngân sách nhà nước cấp được bố trí để thanh toán phần chỉ phí đầu tư của dự án PPP thuộc phần vốn Nhà nước trong dự án PPP; - Nguồn thu hợp pháp khác theo quy định của pháp luật (nếu có). c) Nguồn vốn thanh toán, điều kiện thanh toán, mức vốn thanh toán, thời điểm thanh toán, thời hạn thanh toán phải được quy định trong hợp đồng dự án PPP, 4. Vốn nhà nước bố trí từ nguồn vốn chi thường xuyên thanh toán cho phan chỉ phí. triển khai thực hiện dự án sau khi ký kết hợp đồng của cơ có thẳẩm quyền, cơ quan ký kết hợp đồng theo quy định tại khoản 3 Điều 73 Luật PPP được thực hiện theo quy định của pháp luật về ngân sách nhà nước. 5. Nhà nước thanh toán cho doanh nghiệp dự án PPP phần doanh thu giảm theo cơ chê chia sẻ tăng, giảm doanh thu từ dự phòng ngân sách nhà nước quy định tại Điều 82 Luật PPP thực hiện theo quy định tại Chương V Nghị định này. ",
        "10 "
    ],
    "Điều 8. Nguyên tắc kiểm soát thanh toán vốn đầu tư công, vốn chỉ thường xuyên, vốn từ nguồn thu hợp pháp của doanh nghiệp dự án dành cho đầu tư trong dự án PPP, thanh toán từ dự phòng ngân sách nhà nước ": [
        383,
        "1. Cơ quan được giao nhiệm vụ kiểm soát thanh toán vốn đầu tư công, vốn chỉ thường xuyên và nguồn thu hợp pháp của doanh nghiệp dự án PPP đề chỉ đầu tư, chỉ thường xuyên, chí từ dự phòng ngân sách nhà nước trong dự án PPP là Kho bạc Nhà nước. ",
        "2. Vốn Nhà nước trong dự án PPP được thanh toán khi cấp có thẩm quyên giao kê hoạch vôn, giao dự toán ngân sách theo quy định của pháp luật. ",
        "3. Vốn đầu tư công hỗ trợ xây dựng hạng mục công trình, hệ thống cơ sở hạ tang quy định tại điểm b khoản 5 Điều 70 Luật PPP chỉ được thanh toán cho khối lượng hang mục hoàn thành đã được cơ quan ký kết hợp đồng dự-án PPP xác nhận và theo ty lệ các nguồn vốn, giá trị tiến độ, điều kiện được quy ˆ định tại hợp đồng dự án PPP, phù hợp với kế hoạch vốn đầu tư công trung hạn, hằng năm được cấp có quyền phê duyệt. "
    ],
    "4. Vốn Nhà nước được thanh toán cho doanh nghiệp dự án PPP cụng cảp sản pham dịch vụ công thực hiện theo hình thức hợp đồng BTL, BLT kể từ thời điểm sản phẩm, dịch vụ công được cung cấp theo thoả thuận trong hợp đồng dự án PPP. Giá trị thanh toán định kỳ trên cơ sở khối lượng, chat lượng sản phẩm, dịch vụ công thực tế mà doanh nglnep dự án PPP cung cấp theo quy định tại hợp đồng dự án PPP, phù hợp với ke hoạch vốn đau tư công trung hạn, hằng năm, dự toán chỉ thường xuyên được cấp có thẳm quyền phê duyệt. ": [
        376,
        "5. Vốn Nhà nước thanh toán cho doanh nghiệp dự án PPP không được vượt số vốn Nhà nước trong thực hiện dự án PPP (hoặc vốn Nhà nước điều chỉnh) đã được cấp có thẩm quyền phê duyệt và được quy định trong hợp đồng dự án PPP. Vốn Nhà nước thanh toán cho doanh nghiệp dự án PPP trong năm không được vượt kế hoạch vốn năm trí cho dự án PPP được giao. ",
        "6. Kho bạc Nhà nước căn cứ hồ sơ đề nghị thanh toán theo quy định tại Nghị định này do cơ quan ký kết hợp đồng dự án PPP gửi đến và quy định trong hợp đồng dự án PPP để thực hiện kiểm soát thanh toán vốn Nhà nước. Trường hợp phát hiện các khoản đề nghị chỉ không đúng chế độ hoặc thiều hồ sơ theo quy định, chậm nhất trong vòng 03 ngày làm việc kể từ ngày nhận được hồ sơ đề nghị thanh toán, Kho bạc Nhà nước thông báo từ chối thanh toán cho cơ quan ký kết hợp đồng dự án PPP, trong đó nêu rõ lý do từ chối thanh toán. ",
        "7. Cơ quan ký kết khợp. đồng dự án PPP chịu trách nhiệm trước pháp luật và người có thẩm quyen về việc xác định doanh nghiệp dự án PPP đã đảm bảo các điều kiện giải ngân theo quy định tại Nghị định này và quy định tại hợp đồng dự án PPP; chịu trách nhiệm về giá trị đề nghị thanh toán, giám sát và xác định tỷ lệ phần vốn chủ sở hữu của doanh nghiệp dự án PPP đã giải ngân theo quy định của hợp đồng dự án PPP; đám bảo tính hợp pháp của các tài liệu rong hồ sơ cung cấp cho Kho bạc Nhà nước và các cơ quan chức năng. ",
        "8. Trường hợp phát hiện các văn bản trong hồ sơ đề nghị thanh toán của các cấp có quyền trái với quy định của pháp luật, Kho bạc Nhà nước được phép tạm dừng thanh toán, đồng thời có văn bản đề ngh1 cap có quyen ban hành văn bản trái với quy định xem xét lại và nêu rõ ý kiến đề xuất. Trong thời gian 10 ngay làm việc (kễ từ ngày Kho bạc Nhà nước có văn bản đề nghị cấp có thẩm quyền ban hành văn bản trái với quy định hiện hành) mà không được cấp có quyền trả lời hoặc được trả lời mà chưa phù hợp với quy định hiện hành, Kho bạc Nhà nước báo cáo cơ quan có thẩm quyền cao hơn và báo cáo cơ quan tài chính để xem xét, xử lý. "
    ],
    "Điều 9. Cách thức thực hiện thú tục thanh toán vốn nhà nước qua Kho bạc Nhà nước ": [
        377,
        "1. Gửi hồ sơ và nhận kết quả trực tiếp tại trụ sở Kho bạc Nhà nước. ",
        "2. Gửi hồ sơ và nhận kết quả qua Trang thông tin dịch vụ công của Kho bạc Nhà nước trong trường hợp đơn vị có tham gia giao dịch điện tử với Kho bạc Nhà nước (đơn vị truy cập và thực hiện theo hướng dẫn trên Trang thông tin dịch vụ công của Kho bạc Nhà nước). ",
        "3. Gửi hồ sơ và nhận hồ sơ kết quả qua dịch vụ công quốc gia: "
    ],
    "Điều 10 Hồ sơ pháp lý gưl mot lằn đễ klem soát, thanh toan vốn đầu tư công, vốn chỉ thường xuyên, vốn từ nguon thu hợp pháp để đầu tư, chỉ thường xuyên thực hiện hợp đong dự án PPP ": [
        898,
        "1. Cơ quan ký kết hợp đồng dự án PPP gửi Kho bạc Nhà nước nơi mở tải khoản 01 bộ hồ sơ pháp lý lần đầu (các tài liệu này là bản chính hoặc bản sao có đóng dấu sao y bản chính của cơ quan có thẳm quyền, chỉ gửi một lần cho đến khi thanh lý hợp đồng dự án PPP, trừ trường hợp, pha1 bổ _sung, điều chỉnh) trước hoặc cùng thời điểm đe nghị thanh toán phần vốn đầu tư công, vốn chỉ thường xuyên, vốn từ nguồn thu hợp pháp để chỉ đầu tư, chi thường xuyên trong dự án PPP. ",
        "2. Hồ sơ pháp lý gửi một lằn gồm: ",
        "a) `Quyết định phê duyệt dự án PPP của cấp có thắm quyền và các quyết định điều chỉnh dự án PPP (nêu có); ",
        "b) Hợp đồng dự án PPP và các Phụ lục hợp đồng dự án PPP (nếu có). ",
        "12 "
    ],
    "Điều 11. Hồ sơ để soát, thanh toán vốn đầu tư công, vốn chỉ thường xuyên, vốn từ nguồn thu hợp pháp dành để chỉ đầu tư, chỉ thường xuyên trong dự án PPP ": [
        384,
        "1. Căn cứ khối lượng hoàn thành được nghiệm thu và điều kiện thanh toán trong hợp đồng dự án PPP, cơ quan ký kêt hợp đong dự án PPP lập và gửi Kho bạc Nhà nước 01 bộ hồ sơ đề nghl thanh toán vốn đầu tư công hỗ trợ xây dựng công trình, hệ thống cơ sở hạ tằng theo quy định tại điểm b khoản 5 Điều 70 Luật PPP gồm: ",
        "a) Bảng tong hợp giá trị khối lượng công việc hoàn thành đề nghị thanh toán theo hợp đong dự án PPP do doanh nghiệp dự án PPP lập có xác nhận của cơ quan ký kết hợp đồng dự án PPP (Phụ lục ",
        "b) Giấy đề nghị thanh toán vốn đầu tư công của cơ quan ký kết hợp đồng dự án PPP (Phụ lục II); . ",
        "e) Chứng từ chuyển tiền theo quy định tại Nghị định số 11/2020/NĐ-CP ngày 20 tháng 01 năm 2020 của Chính phủ về thủ tục hành chính thuộc lĩnh vực Kho bạc Nhà nước. ",
        "2. Căn cứ sản phẩm, dịch vụ công được cung cấp theo thoả thuận trong hợp đồng dự án PPP, cơ quan ký kết hợp đồng dự án PPP lập và gửi Kho bạc Nhà nước 01 bộ hồ sơ đề nghị thanh toán cho doanh nghiệp dự án PPP cung cấp sản phẩm, dịch vụ công áp dụng hình thức hợp đồng hợp đồng BTL gồm: ",
        "a) Bảng tổng hợp khối lượng, chất lượng sản phẩm, dịch vụ công đề nghị thanh toán do doanh nghiệp dự án PPP lập có xác nhận của cơ quan ký kết hợp đồng dự án PPP (Phụ lục III); ",
        "_ Giấy đề nghị thanh toán cho doanh nghiệp dự án PPP cung cấp sản phẩm, dịch vụ công của cơ quan ký kêt hợp đông dự án PPP (Phụ lục IV); ",
        "c) Chứng từ chuyên tiền theo quy định tại Nghị định số 11/2020/NĐ-CP ngày 20 tháng 01 năm 2020 của Chính phủ về thủ tục hành chính thuộc lĩnh vực Kho bạc Nhà nước. "
    ],
    "„ ChươngIV - QUYÉT TOÁN VÓN ĐẦU TƯ CÔNG TRÌNH, HỆ THÓNG CƠ SỞ HẠ TÀNG ": [
        null
    ],
    "Điều 12. Quyết toán vốn đầu tư công, vốn chỉ thường xuyên, vốn từ nguồn thu hợp pháp dành để chi đầu tư, chỉ thường xuyên theo niên độ ngân sách ": [
        889,
        "Cơ quan ký kết hợp đồng dự án PPP thực hiện quyết toán vốn đầu tư công theo niên độ theo quy định về quản lý, thanh toán, quyết toán dự án sử dụng vốn đau tư công, quyet toán nguôn chi †.hương xuyên theo niên độ theo quy định về xét duyệt, thẩm định, thông báo và tổng hợp quyết toán năm. ",
        "13 "
    ],
    "Điều 13. Nguyên tắc quyết toán vốn đầu tư công trình, hệ thống cơ sở hạ PPP hoàn thành ": [
        377,
        "1. Dự án PPP, dự án thành phần, tiểu dự án, công trình độc lập, hạng mục công trình độc lập thuộc dự án PPP sau khi hoàn thành phải được kiểm toán Báo cáo quyết toán vốn đầu tư dự án hoàn thành đề thực hiện quyết toán vốn đầu tư dự án hoàn thành theo quy định tại Điều 60 Luật PPP. ",
        "2. Đ01 với phần vốn đầu tư công hỗ trợ hạng mục công trình, hệ thống cơ sở hạng tang theo quy định tại điểm b khoản 5 Điều 70 Luật PPP, cơ quan ký kết hợp đồng dự án PPP tổng hợp giá trị vốn đầu tư công đã giải ngân cho doanh ngh1ep dự án PPP được cơ quan kiểm toán độc lập kiểm toán làm cơ sở quyết toán vốn đầu tư công trong dự án PPP theo quy định tại hợp đồng dự án PPP. ",
        "3. Quyết toán vốn đầu tư công trình, hệ thống cơ sở hạ tầng hoàn thành là việc xác định giá trị các khoản chỉ phí hợp pháp trong quá trình đầu tư để đưa dự án vào khai thác, sử dụng theo quy định tại hợp đồng dự án PPP do cơ quan ký kết hợp đồng dự án PPP và nhà đầu tư, doanh nghiệp dự án PPP ký kết phù hợp với quy định của pháp luật. ",
        "4. Nguyên tắc xác định quyết toán các khoản chỉ huy động vốn, chỉ phí dự phòng, chỉ phí mà doanh nghiệp dự án PPP kiệm được theo quy định tại khoản 2 Điều 61 Luật PPP và các chỉ phí phát sinh phal được quy định cụ thể trong hợp đồng dự án PPP, phù hợp với quy định của pháp luật liên quan. ",
        "5. Căn cứ giá trị quyết toán vốn đầu tư công trình, hệ thong cơ sở hạ tằng hoàn thành và quy định tại hợp đong dự án PPP, các bên ký kêt hợp đồng dự án PPP tổ chức thực hiện các quyền và nghĩa vụ phát sinh (nếu có). "
    ],
    "Điều 14. Trình tự, thủ tục quyết toán vốn đầu tư công trình, hệ thống cơ sở hạ tầng hoàn thành ": [
        895,
        "1. Đối với dự án PPP thực hiện theo hình thức hợp đồng BOT, hợp đồng BOO, hợp đồng O&M, hợp đồng BLT: Cơ quan ký kết hợp đồng dự án PPP và doanh nghiệp dự án PPP thỏa thuận về việc lựa chọn cơ quan kiểm toán độc lập có năng lực và kinh nghiệm để kiểm toán chỉ phí đau tư xây dụng công trình, hệ thống cơ sở hạ theo quy định tại khoản 3 Điều 60 Luật PPP. ",
        "2. Đối với dự án PPP thực hiện theo hình thức hợp đong BTO, hợp đồng BTL: Sau khi dự án PPP hoàn thành, cơ quan ký kết hợp đồng dự án PPP có văn bản đề nghị Kiểm toán nhà nước kiểm toán chỉ phí đau tư xây dựng công trình, hệ thống cơ sở bạ tằng theo quy định tại khoản 3 Điều 85 Luật PPP. ",
        "3. Đối với hợp đong hỗn hơp Căn cứ vào nội dung hợp đồng dự án PPP, cơ quan ký kết hợp đong dự án PPP và doanh nghiệp dự án PPP thỏa thuận trình tự, thủ tục quyết toán vốn đầu tư công trình, hệ thống cơ sở hạ tằng theo quy định tại Điều 60, Điều 85 Luật PPP và các quy định tại Nghị định này. ",
        "14 4. Doanh nghlep dự án PPP lập và gửi 01 bộ hồ sơ quyết toán vốn đầu tư công trình, hệ thống cơ sở dự an PPP hoàn thành cho cơ quan ký kết hợp đong dự án PPP trong thời hạn tối đa cụ thể như sau: a) Dự án thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội, Thủ tướng Chính 09 tháng; b) Dự án thuộc thầẩm quyền quyết định chủ trương đầu tư của Bộ trương, người đứng đầu cơ quan trung ương, cơ quan khác, Hội đồng nhân dân cấp tỉnh: 06 tháng: c) Thời điểm doanh nghiệp dự án PPP lập hồ sơ quyết toán vốn đầu tư công trình, hệ thống cơ sở hạ hoàn thành gửi cơ quan ký kết hợp đồng dự án PPP quy định tại điểm a, điểm b khoản này được tính từ ngày công trình, hệ thống cơ sở hạ tầng hoàn thành được nghiệm thu theo quy định của pháp luật. - 5. Cơ quan ký kết hợp đồng dự án PPP xem xét, chấp thuận giá trị quyết toán vốn đầu tư công trình, hệ thống cơ sở hoàn thành trong thời hạn 01 tháng kể từ ngày nhận hồ sơ do doanh nghiệp dự án PPP cung cấp theo quy định tại Điều 15 Nghị định này. "
    ],
    "Điều 15. Hồ sơ quyết toán vốn đầu tư công trình, hệ thống cơ sở hạ tầng hoàn thành ": [
        895,
        "1. đề nghị chấp thuận giá trị quyết toán vốn đầu tư công trình, hệ thống cơ sở hoàn thành của doanh nghiệp dự án (Bản chính). Tờ trình nêu rõ những nội dung thống nhất, nội dung không thống nhất và lý do không thống nhất giữa doanh nghiệp dự án PPP và cơ quan, đơn vị kiểm toán. ",
        "2. Hồ sơ hợp đồng dự án PPP theo quy định tại Điều 46 Luật PPP (Bản sao có đóng dâu sao y bản chính). ",
        "3. Báo cáo kiểm toán của cơ quan kiểm toán độc lap đối với các dự án thực hiện theo hơp đồng BOT, hơp đồng BOO, hơp đồng O&M, hơp đồng BLIT; Báo cáo kiểm toán của Kiểm toán nhà nước đối với dự án đầu tư theo : hợp đồng BTO, hợp đồng BTL (Bản sao có đóng dấu sao y bản chính). ",
        "4. Kết luận thanh tra của cơ quan thanh tra, biên bản kiểm tra của cơ quan kiểm tra, kết quả điều tra của các cơ quan nhà nước có thẩm quyền trong trường hợp doanh nghiệp dự án PPP vi phạm pháp luật bị cơ quan nhà nước có quyền điều tra (Bản sao có đóng dấu sao y bản chính) (nếu có). ",
        "5, Báo cáo tình hình chấp hành các quy định tại khoản 3, khoản 4 Điều này của doanh nghiệp dự án PPP (Bản chính). ",
        "15 "
    ],
    "Chương V CHIA SẺ DOANH THU TĂNG, GIẢM ": [
        null
    ],
    "Điều 16. Nguyên tắc quần lý nguồn thu, nguồn chỉ phát sinh từ cơ chế chia sẻ doanh thu ": [
        896,
        "1. Đối với doanh nghiệp dự án PPP: ",
        "a) Phần doanh thu tăng mà doanh nghiệp dự án PPP chia sẻ với nhà nước theo quy định tại khoản 1 Điều 82 Luật PPP được tính là khoản giảm trực tiếp vào doanh thu khi xác định thu nhập chịu thuế thu nhập doanh nghiệp của doanh nghiệp dự án PPP. ",
        "b) Doanh nghiệp dự án PPP nộp phần doanh thu tăng mà doanh nghiệp dự án PPP `chỉa sẻ với Nhà nước vào ngân sách nhà nước theo quy định của pháp luật về ngân sách nhà nước. ",
        "Phần doanh thu giảm mà Nhà nước chia sẻ với doanh nghiệp dự án PPP quy định tại khoản 2 Điều 82 Luật PPP được tính là khoản doanh thu cung cấp sản phẩm, dịch vụ công của doanh ngh1ep dự án PPP. Doanh nghiệp dự án PPP khong phải kê khai, nộp thuế giá trị gia tăng đối với phần doanh thu giảm mà nhà nước chia sẻ với doanh nghiệp dự án quy định tại khoản 2 Điều 82 Luật PPP. 2. Đôi với Nhà nước: a) Phần doanh thu tăng mà doanh nghiệp dự án PPP chia sẻ với Nhà nước theo quy định tại khoản 1 Điều 82 Luật PPP đối với các dự án thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ, Bộ trưởng, người đứng đầu cơ quan trung ương, cơ quan khác là khoản thu của ngân sách trung ương; b) Phần doanh thu tăng mà doanh nghiệp dự án PPP chia sẻ với Nhà nước theq quy định tại khoản 1 Điều 82 Luật PPP đối với các dự án thuộc quyền quyết định chủ trương đầu tư của Hội đồng nhân dân cấp tỉnh là khoản thu của ngân sách địa e) Nguồn vốn Nhà nước thanh toán chia sẻ phần doanh thu giảm cho doanh nghiệp dự án PPP: - Nguồn vốn Nhà nước thanh toán chia sẻ phần doanh thu giảm theo quy định tại khoản 2 Điều 82 Luật PPP đối với các dự án thuộc thẳm quyền quyết định chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ, Bộ trưởng, người đứng đầu cơ quan trung ương, cơ quan khác từ nguồn dự phòng ngân sách trung ương: ",
        "16 - Nguồn vốn Nhà nước thanh toán chia sẻ phần doanh thu giảm theo quy định tại khoản 2 Điều 82 Luật PPP. đối với các dự á án thuộc thẩm quyen quyết định chủ trương đầu tư của Hội đồng nhân dân cấp tỉnh từ nguồn dự phòng ngân sách địa phương. d) Nhà nước thanh toán phan doanh thu giảm cho doanh nghiệp dự án PPP theo quy định tại khoản 2 Điều 82 Luật PPP sau khi có quyết định của cap có quyen về sử dụng dự phòng ngân sách nhà nước cho dự án PPP. Phần doanh thu giảm nhà nước chia sẻ cho doanh nghiệp dự án PPP là doanh thu không bao thuế giá trị gia tăng. "
    ],
    "Điều 17. Trình tự, thú tục thực hiện chia sẻ doanh thu tăng, giảm ": [
        887,
        "1. Hằng năm, căn cứ doanh thu thực tế do doanh nghiệp dự án PPP báo cáo theo quy định tại khoản 1 Điều 20 Nghị định này, cơ quan ký kết hợp , đồng dự án PPP và doanh nghiệp dự án PPP, nhà đầu tư thực hiện: ",
        "a) Rà soát, đối chiếu doanh thu thực tế của dự án PPP và doanh thu quy định tại Hợp đông dự án PPP; ",
        "b) Thực hiện điều chỉnh mức giá, phí sản phẩm, dịch vụ công, điều chỉnh thời hạn hợp đồng theo quy định tại khoản 1, khoản 2 Điều 82 Luật PPP. ",
        "Trường hợp phát sinh các điều kiện được áp dụng cơ chế chia sẻ doanh theo quy định tại khoản 1, khoản 2 Điều 82 Luật PPP, cơ quan ký kết hơp đồng dự án PPP có trách nhiệm đề nghl Kiểm toán nhà nước kiểm toán phần tăng, giảm doanh thu thực tế của dự án PPP để làm cơ sở xác định giá trị doanh thu chia sẻ giữa Nhà nước với doanh nghiệp dự án PPP. 2. Căn cứ báo cáo kiểm toán của Kiểm toán nhà nước và hợp đồng dự án PPP, cơ quan ký kết hợp đồng dự án PPP xác định giá trị phần doanh thu chia sẻ giữa Nhà nước và doanh nghiệp dự án PPP và báo cáo cơ quan có thẩm quyên. 3. Đối với phần doanh thu tăng mà doanh nghiệp dự án PPP chia sẻ với nhà nước được các bên xác định theo quy định tại khoản 2 Điều này, doanh nghiệp dự án PPP có trách nhiệm nộp phân doanh thu này vào ngân sách nhà nước theo quy định trong thời hạn 60 ngày kể từ thời điểm Kiểm toán nhà nước ban hành báo cáo kiểm toán xác định phần doanh thu tăng. 4. Đối với phần doanh thu giảm mà Nhà nước chia sẻ với doanh nghiệp dự án PPP được các bên xác định theo quy định tại khoản 2 Điều này, trình tự, thủ tục thực hiện chia sẻ doanh thu như sau: a) Đối với các dự án do Quốc hội, Thủ tướng Chính phủ, Bộ trưởng, người đứng đâu cơ quan trung ương, cơ quan khác quyêt định chủ trương đầu tư: ",
        "17 - Cơ quan có thẩm quyền gửi Bộ Tài chmh 01 bộ hồ sơ đề nghị thực hiện cơ chế chia sẻ giảm doanh thu. Hồ sơ bao gồm: ()) Báo cáo của Kiểm toán nhà nước kiểm toán phần giảm doanh thu của doanh nghiệp dự án PPP (Bản sao có đóng dấu sao y bản chính); Văn bản của cơ quan ký kết hợp đồng dự án PPP đề nghị chia sẻ phần doanh thu giảm; trong đó xác định giá trị doanh thu giảm mà Nhà nước chia sẻ với doanh nghiệp dự án PPP chính). - Bộ Tài chính chủ trì, phối hợp với các cơ quan liên quan tổng hợp, trình Thủ tướng Chính phủ xem xét, quyết định sử dụng dự phòng ngân sách trung ương để thanh toán phan doanh thu giảm cho doanh nghiệp dự án PPP theo quy định tại khoản 2 Điều 82 Luật PPP. b) Đối với các dự án do Hội đồng nhân dân cấp tỉnh quyết định chủ trương tư: - Cơ quan ký kết hợp đồng dự án PPP gửi Sở Tài chính 01 bộ hồ sơ đề nghị thực hiện cơ chế chia sẻ doanh thu. Hồ sơ bao gồm: (i) Báo cáo của Kiểm toán nhà nước kiểm toán phần doanh thu giảm của doanh nghiệp dự án PPP (Bản sao có đóng dấu sao y bản chính); (iD) Văn bản của cơ quan ký kết hơp đồng dự án PPP đề nghị chia sẻ phan doanh thu giảm; trong đó xác định giá trị doanh thu giảm mà Nhà nước chia sẻ với doanh nghiệp dự án PPP (Bản chmh) - Sở Tài chính chủ trì, phối hợp với các cơ quan liên quan tổng hợp, trình Ủy ban nhân dân cấp tỉnh xem xét, quyet định sử dụng dự phòng ngân sách địa phương để thanh toán chia sẻ phan giảm doanh thu cho doanh nghiệp dự án PPP theo quy định tại khoản 2 Điều 82 Luật PPP. c) Cap có thắm quyèn xem xét, quyết định sử dụng dự phòng ngân sách nhà nước để thanh toán phan chia sẻ giảm doanh thụ cho doanh nghiệp dự án PPP trong thời hạn 60 ngay kể từ ngày cơ quan tài chính nhận được đay đủ hồ sơ đề nghị thực hiện chia sẻ doanh thu theo quy định tại khoản 4 Điều này. "
    ],
    "Điều 18. Thanh toán phần chia sẻ giảm doanh thu từ nguồn vốn dự phòng ngân sách nhà nước ": [
        899,
        "1. Căn cứ quyết định của cấp có thẳẩm quyền về sử dụng dự phòng ngân sách quy định tại khoản 4 Điều 17 Nghị định này, cơ quan có thắm quyền (đối v01 dự án PPP sử dụng dự phòng ngân sách trung ương), cơ quan ký kết hợp đồng dự án PPP (đối với dự án PPP sử dụng dự phòng ngân sách địa phương) có văn bản đề nghị cơ quan tài chính cùng cấp lập lệnh chỉ tiền để thanh toán phân chia sẻ giảm doanh thu cho doanh nghiệp dự án PPP gửi Kho bạc Nhà nước theo quy định của pháp luật ngân sách nhà nước. ",
        "18 2. Căn cứ lệnh chỉ tiền của cơ quan tài chính, Kho bạc Nhà nước thực hiện kiểm tra tính hợp lệ, hợp pháp của lệnh chi tiên và xuât quỹ ngân sách, chuyên tiên vào tài khoản của doanh nghiệp dự án PPP theo quy định của pháp luật ngân sách nhà nước. "
    ],
    "Chương VI . CHÊẾ ĐỘ BẢO CAO ": [
        null
    ],
    "Điều 19. Trách nhiệm của cơ quan có thắm quyền, cơ quan ký kết ": [
        383,
        "hợp đồng dự án PPP, cơ quan nhà nước có tài sản công tham gia dự án PPP ",
        "1. Cơ quan có tham quyền báo cáo về tình hình thực hiện và giải ngân vốn đầu tư công, vốn chi thường xuyên, nguon thu hợp pháp để chỉ đầu tư, chỉ thường xuyên thuộc nhiệm vụ chỉ của ngân sách nhà nước thực hiện hợp đồng dự án PPP theo quy định của pháp luật về đầu tư công, ngân sách nha nước, quản lý, sử dụng tài sản công và quy định của pháp luật có liên quan. ",
        "2. Cơ quan nhà nước có tài sản công tham gia dự án PPP báo cáo ve việc sử dụng tài sản công tham gia dự án PPP theo quy định của pháp luật về quản lý, sử dụng tài sản công. ",
        "3. Cơ quan có thẳm quyền tổng hợp các cam kết sử dụng vốn nhà nước quy định tại các Hợp đồng dự án PPP trong báo cáo tình hình thực hiện dự án PPP để báo cáo cơ quan quản lý nhà nước tại trung ương về PPP theo quy định tại khoản 7 Điều 94 Luật PPP. "
    ],
    "Điều 20. Trách nhiệm của nhà đầu tư, doanh nghiệp dự án PPP ": [
        384,
        "1. Trong vòng 10 ngày kể từ ngày doanh nghiệp dự án PPP nộp hồ sơ quyết toán thuế năm theo quy định của pháp luật về quản lý thuế, doanh nghiệp dự án PPP có văn bản báo cáo cơ quan ký kết hợp đồng dự án PPP về doanh thu thực tế của năm tài chính để làm cơ sở thực hiện cơ chế chia sẻ doanh thu tăng, giảm (nếu có). ",
        "2. Doanh nghiệp dự án PPP được Nhà nước giao tài sản công quản lý, sử dụng tài sản công theo quy định tại hợp đong dự án PPP và pháp luật vê quản lý, sử dụng tài sản công; thực hiện báo cáo về việc sử dụng tài sản công tham gia dự án PPP theo quy định của pháp luật về quản lý, sử dụng tài sản công. "
    ],
    "Chương VI - NI_HỆMI VỤ, HẠN, TRÁCH CỦA CÁC CƠ QUAN, TÔ CHỨC CÁ ": [
        null
    ],
    "Điều 21. Nhiệm vụ, quyền hạn của Bộ Tài chính ": [
        887,
        "1. Tổng hợp báo cáo Thủ tướng Chính về sử dụng dự phong ngân sách trung ương khi có phát sinh cơ chế chia sẻ phần doanh thu giảm của các dự án PPP do Quốc hội, Thủ tướng Chính phủ, Bộ trưởng, người đứng đầu cơ quan trung ương, cơ quan khác quyết định chủ trương đầu tư. ",
        "19 2. Chủ trì chỉ đạo tổ chức thực hiện công tác thanh toán, quyet toán vốn Nhà nước trong dự án PPP, quyết toán vốn đầu tư công trình, hệ thống cơ sở hạ tằng hoàn thành. 3. Phối hợp với Bộ Kế hoạch và Đầu tư báo cáo Chính phủ xác định vốn đầu tư công trong dự án PPP. 4. Phối hợp với Bộ Kế hoạch và Đầu tư trong giám sát thực hiện phương án tài chính trong các hợp đồng dự án PPP của bộ, ngành, cơ quan trung ương, cơ quan khác, Ủy ban nhân dân cấp tỉnh. "
    ],
    "Điều 22. Nhiệm vụ, quyền hạn của Bộ Kế hoạch và Đầu tư ": [
        374,
        "1. Chủ trì, phối hợp với Bộ Tài chính báo cáo Chính phủ xác định vốn đầu tư công trong dự án PPP. ",
        "2. Chủ trì, phội hợp với Bộ Tài chính, bộ, ngành, cơ quan trung ương, Ủy ban nhân dân tỉnh thực hiện giám sát thực hiện dự án PPP. ",
        "3. Phối hợp Bộ Tài chính báo cáo Thủ tướng Chính phủ về sử dụng dự phòng ngân sách trung ương khi có phát sinh cơ chế chia sẻ phần doanh thu giảm của các dự án PPP do Quốc hội, Thủ tướng Chính phủ, Bộ trưởng, người đứng đầu cơ quan trung ương, cơ quan khác quyết định chủ trương đầu tư. "
    ],
    "Điều 23. Trách nhiệm của cơ quan có thẩm quyen, cơ quan ký kết hợp đồng dự án PPP ": [
        892,
        "1. Thực hiện các quy định của Luật PPP, Luật Ngân sách nhà nước, Luật Đầu tư cong, Luật Quản lý, sử dụng tài sản công, Luật Giá, các văn bản hướng dẫn các Luật trên và quy định tại hợp đồng dự án PPP, ",
        "2. Chịu trách nhiệm đánh giá năng lực tài chính của nhà đầu tư trên cơ sở các hồ sơ, tài liệu do nhà đầu tư cung cap, đảm bảo lựa chọn được nhà đầu tư có đủ năng lực tài chính để thực hiện dự án PPP; giám sát việc thực hiện các cam kết huy động vốn chú sở hữu của nhà đầu tư theo quy định tại hợp đồng dự án PPP. ",
        "3. Xem xét, chấp thuận phương án xử lý tài chính, qụyền, trách nhiệm và nghĩa vụ của các bên trong trường hợp châm dứt hợp đồng dự án PPP theo quy định tại Điêu 52 Luật PPP. ",
        "4. Kiệm tra, giám sát trỉếp khai thực hiện dự án PPP; bao gồm huy động, sử dụrgg vôn đầu tư của nhà đầu tư, doanh nghiệp dự án PPP theo quy định tại hợp đông dự án PPP. ",
        "5. Đôn đốc, chỉ đạo cơ quan ký kết hợp đong dự án PPP, doanh nghiệp dự án PPP thực hiện công tác quyết toán vốn đầu tư công trình, hệ thống cơ sở hạ tằng hoàn thành theo đúng quy định. ",
        "20 6. Tổng hợp các khó khăn, vướng mắc trong thực hiện quy định tại Nghị định này gửi Bộ Tài chính tông hợp, báo cáo Chính phủ. "
    ],
    "Điều 24. Trách nhiệm của nhà đầu tư, doanh nghiệp dự án PPP ": [
        378,
        "1. Nhà đầu tư, doanh nghiệp dự áp PPP có trách nhiệm thực hiện các quyên, nghĩa vụ quy định trong hợp đông dự án PPP và các quy định của pháp luật có liên quan. ",
        "2. Phối hợp với cơ quan có thẩm quyen cơ quan ký kết hợp đồng, cơ quan, đơn vị được giao quản lý phần vốn Nhà nước trong dự án PPP, hoàn thiện hồ sơ thanh toán phần vôn Nhà nước trong dự án PPP và hồ sơ quyết toán công trình, hệ thống cơ sở hạ tằng hoàn thành. ",
        "3. Nhà đầu tư, doanh nghiệp dự án PPP có tráf:h nhiệm xác định doanh thu, phí, thu nhập khác cho mục đích tính thuê theo quy định của pháp ˆ luật vê thuê và quy định tại Nghị định này. "
    ],
    "Chương VHI -. ĐIÊU KHOẢN THỊ HÀNH ": [
        null
    ],
    "Điều 25. Điều khoản chuyển tiếp ": [
        876,
        "1. Dự án PPP đến thời điểm có hiệu lực của Nghị định này chưa đóng thầu, Bên mời thầu có trách nhiệm gia hạn hồ sơ mời thầu theo quy định của pháp luật về đầu thầu đề sửa đổi hồ sơ mời thầu, hồ sơ yêu cầu theo quy định tại Nghị định này, bảo đảm không dẫn đến điều chỉnh chủ trương đầu tư và báo cáo nghiên cứu khả thi đã phê duyệt. ",
        "2. Dự án PPP đã đóng thầu nhưng đến thời điểm có hiệu lực của Nghị định này chưa ký kết hợp đồng dự án PPP, cơ quan ký kết hợp đồng dự án PPP có trách nhiệm tổ chức đàm phán, ký kết hợp đồng theo quy định tại khoản 3 Điều 101 Luật PPP và các quy định của Nghl định này đối với các nội dung liên quan đến trình tự, thủ tục thanh toán vốn nhà nước trong dự án PPP, quyết toán vốn đầu tư công trình, hệ thống cơ sở hạ tầng, thực hiện cơ chế chia sẻ tăng, giảm doanh thu, bảo đảm không dẫn đến điều chỉnh chủ trương đầu tư và báo cáo nghiên cứu khả thi đã phê duyệt. ",
        "3. với các hợp đồng dự án PPP đã ký trước ngày Nghị định này có hiệu lực thiị hành được tiếp tục thực hiện theo hợp đồng dự án PPP. ",
        "4 Quyết toán vốn đầu tư công trình, hệ thống cơ sở hạ tằng đối với các hợp đông dự án PPP ký trước thời điêm có hiệu lực Ệhi Ngậị định này thực hiện theo quy định của pháp luật tại thời điểm ký kết hợp dự án PPP. ",
        "21 "
    ],
    "Điều 26. Hiệu lực thi hành 1. Nghị định này có hiệu lực kể từ ngày ký. ": [
        369,
        "2. Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương, các cơ quan, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Nghị định này./. "
    ],
    "Nơi nhận: : TM CHINI-I PHỦ ": [
        281,
        "- Ban Bí thư Trung ương Đảng; : . ",
        "- Thủ tướng, các Phó Thủ tướng Chính phủ; "
    ],
    "- Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ; - HĐND, UBND các tỉnh, thành phố trực thuộc trung ": [
        282,
        "- Văn phòng 'I`rung ương và các Ban của Đảng, ",
        "- Văn phòng Tổng Bí thư; ",
        "- Văn phòng Chủ tịch nước; ",
        "- Hội đồng Dân tọc và các Uy ban của Quoc hội; ",
        "- Văn phòng Quốc họu, ",
        "- Tòa án nhân dân tối cao; ",
        "- Viện kiểm sát nhân dân tối cao; ",
        "- Kiểm toán nhà nước; ",
        "- Ủy ban Giám sát tài chính Quốc gia; ",
        "- Ngân hàng Chính sách xã hội; ",
        "- Ngân hàng Phát triển Việt Nam; ",
        "- Ủy ban trung ương Mặt trận Tổ quốc Việt Nam; ",
        "- Cơ quan trung ương của các đoản thể: "
    ],
    "- VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng các Vụ, Cục, đơn vị trực thuộc, Công báo; ": [
        null
    ],
    "-Lưu: VT, KTTH (2b)›140 ": [
        1222,
        "    ",
        "guyễn Xuân Phúc       Phụ lục I "
    ],
    "BẰNG TỎNG HỢP G CÔNG VIỆC HOÀN THÀNH THEO HỢP ĐÒNG DỰ ÁN PPP ĐÈ NGHỊ THANH TOÁN ": [
        1794,
        "Tên dự án: Mã dự án: ",
        "Căn cứ hợp đồng dự án giữa cơ quan ký kết hợp đồng dự án PPP và nhà đầu tư/doanh nghiệp dự án PPP số:............. ngày.... tháng..... năm...... Doanh nghiệp dự án PPP: ",
        "Thanh toán lần thứ: ",
        "Căn cứ xác định: ",
        "Bảng xác định khối lượng công việc hoàn thành từng lằn số .... ngày....tháng.....năm..... ",
        "Lũy kế số đã ",
        "thanh toán Giá trị KLHT Lũy kế giá trị KLHT | phần vốn nhà trong kỳ đề nghị đến thời điểm đề nghị | nước đến cuối thanh toán thanh toán kỳ thanh toán ",
        "Số tiền đề nghị thanh toán phần vốn nhà nước Lũy kế KLHT đến thời điểm đề nghị thanh Nội dung công việc trong kỳ Ghi chú đề nghị thanh toán Thực hiện Dự 1: Giá trị hợp đồng: 2. Giá trị phần vốn Nhà nước tham gia Dự án (theo hợp đồng): 3. Lũy kế giá trị khối lượng Nhà đầu tư đã thực hiện đến kỳ đề nghị thanh toán: 4. Luỹ kế giá trị phần vốn Nhà nước đã thanh toán đến kỳ đề nghị thanh toán: 5. Giá trị đề nghị thanh toán phần vốn Nhà nước kỳ này: ì Số tiền bằng (là số tiền đề nghị thanh toán kỳ này). "
    ],
    "tháng ..... năm....... .. tháng ...... năm ..... , ĐẠI DIỆN DOANH NGHIỆP DỰ ÁN PPP ĐẠI DIỆN CƠ QUAN KÝ KẾT HỢP ĐÔNG DỰ ÁN PPP ": [
        1111,
        "(Ký, ghi rõ họ tên chức vụ và đóng dầu) (Ký, ghi rõ họ tên chức vụ và đóng dầu) ",
        "   ",
        "Phụ lục H định số 28/2021/NĐ-CP ngày 26 tháng 3 năm 2021 của Chính phủ) "
    ],
    "_ S CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM CƠ QUAN KÝ KÉTM Độc lập - Tự do - Hạnh phúc ": [
        1131,
        "   ",
        "      "
    ],
    "z GIÁY ĐÈ NGHỊ THANH TOÁN VỐN NHÀ NƯỚC THAM GIÁ DỰ ÁN PPP ": [
        2137,
        "Kính gửi: Kho bạc Nhà nước .....................- . Tên dự án, công Mã dự án đầu Doanh nghiệp dự án PPP:..................... mã số ĐVSDNS:.... Số tài khoản của doanh nghiệp dự án: ˆ. - Vốn trong nước (TN). ạ - Vôn ngoài nước (NN)............ .- Căn cứ hợp đồng dự án giữa cơ quan ký kết hợp đồng dự án PPP và nhà đầu tư/đoanh nghiệp dự án PPP số:.......ngày.... tháng..... năm Căn cứ Bảng tổng hợp giá trị khối lượng công việc hoàn thành theo hợp đồng dự án PPP đề nghị thanh toán số.......ngày........tháng........nă Luỹ kế giá trị khối lượng hoàn thành của hạng mục đề nghị thanh toán:.................. đồng. Số tiền đề nghị thanh toán: Thuộc nguồn Thuộc kế hoạch vần:.............. Năm... ",
        "Đơn vị: đồng       ",
        "                                                               - - - Tổng giá trịphần | , Ư kếgiátrịkhối | Luỹ kế phần vốn Nhà nước đaố. Số đề nghị thanh toán phần vốn 1 lượng hoàn thành từ thanh toán từ khởi công đên cuỗi Nhà nước kỹ nà Nội dung vốn Nhà nước tham kỳ nước kỳ này Dự án PPP khởi công đến cuối ỳ trước ga Vốn TN Vốn NN Vốn TN Vốn NN Tổng số tiền đề nghị thanh toán bằng số:. Bằng Tên đơn vị thụ hưởng.......... Số tài khoản đơn vị thụ hưởng.. tháng..... năm.... "
    ],
    "ĐẠI DIỆN CƠ QUAN KÝ KÉT HỢP ĐÒNG DỰ ÁN PPP (Ký, ghi rõ họ tên chức vụ và đóng ": [
        245,
        "(1) Tên viết tắt của cơ quan ký kết hợp đồng dự án PPP "
    ],
    "2 PHÀN GHI CỦA KHO BẠC NHÀ NƯỚC ": [
        1725,
        "Ngày nhận giấy đề nghị thanh toán ",
        "Kho bạc Nhà nước chấp nhận —Thanh toán : Theo nội dung Kho bạc Nhà nước chấp thuận thanh toán như sau    ",
        "Nội dung Số vốn chấp nhận Mục, mục Mục, tiều mục Mục, tiêu mục Mục, tiểu mục ",
        "     ",
        "Vôn trong nước Vôn nước ngoài ",
        "    Sô đơn vị thụ hưởng Băng chữ Từ chối Lý do: II CHUYÊN VIÊN SOÁT CHI/GIAO DỊCH VIÊN TRƯỚNG PHÒNG GIÁM "
    ],
    "ĐÓC KHO BẠC NHÀ NƯỚC (Ký, ghi rõ họ tên) (Ký, ghỉ rõ họ tên) (Ký, ghi rõ họ tên, chức vụ và đóng dấn) ": [
        null
    ],
    "Phụ lục II Ỉ—’tẳ ÓI LƯỢNG, CHÁT LƯỢNG SẲN PHÁM, DỊCH VỤ CÔNG ĐÈ NGHỊ THANH TOÁN ": [
        1839,
        "định số 28/2021/NĐ-CP ngày 26 tháng 3 năm 2021 của Chính phủ) Tên dự án: c s Mã dự án: Căn cứ hợp đồng dự án giữa cơ quan ký kết hợp đồng dự án PPP và nhà đầu tư/doanh nghiệp dự án PPP tháng..... năm...... Doanh nghiệp dự án PPP: Thanh toán lần thứ: Căn cứ xác định: Bảng xác định khối lượng, chất lượng sản phẩm, địch vụ công từng lần, số ..... ngày.....tháng.....năm..... ",
        "     ",
        "                     Giá trị khối lượng sản phẩm, ˆ Á dịch vụ công cung cấp             Lũy kế phần vốn nhà nước đã thanh toán từ thời điểm bắt đầu cung cấp sản phẩm, dịch vụ công đến cuối kỳ trước Số tiền đề nghị thanh toán phần vốn nhà nước kỳhẫy                           Nguồn vốn thanh toán lượng phẩm, dịch vụ công cung cấp           ",
        "            Đơn giá, 1. Giá trị hợp đồng: 2. Giá trị phần vốn đầu tư công thanh toán cho Dự án (theo hợp đồng): 3. Lũy kế giá trị khối lượng sản phẩm, địch vụ công doanh nghiệp dự án đã cung cấp đến kỳ đề nghị thanh toán: 4. Luỹ kế giá trị vốn Nhà nước đã thanh toán đến kỳ đề nghị thanh toán: - Vốn đầu tư công: - Vốn chỉ thường xuyên: - Quỹ Phát triển sự nghiệp của đơn vị sự nghiệp: - Nguồn thu hợp pháp khác đã giải ngân đến kỳ đề nghị thanh toán: 5. Giá trị đề nghị thanh toán kỳ này: (Số tiền bằng chữ: ......... ) - Vốn đầu tư công: - Vốn chỉ thường xuyên: - Quỹ Phát triển sự nghiệp của đơn vị sự nghiệp: - Nguồn thu hợp pháp khác đã thanh toán đến kỳ đề nghị thanh toán: ..... "
    ],
    ", ngày .... tháng .... năm ..... ĐẠI DIỆN CƠ QUAN KÝ KÉT HỢP ĐỎNG DỰ ÁN PPP (Ký, ghi rõ họ tên chức vụ và đóng ": [
        null
    ],
    "..... , ngày .... tháng.....năm.... ĐẠI DIỆN DOANH NGHIỆP DỰ ÁN PPP (Ký, ghi rõ họ tên chức vụ và đóng dấu) ": [
        1148,
        "   ",
        "Phụ lục IV định số 28/2021/NĐ-CP ngày 26 tháng 3 năm 2021 của Chính phú) "
    ],
    "CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM Độc lập - Tự do - Hạnh phúc ": [
        626,
        "Sắ:......... ",
        "/GĐNT "
    ],
    "GIẢY ĐÈ NGHỊ THANH TOÁN CHO DOANH NGHIỆP DỰ ÁN PPP CUNG CÁP SẲN PHẢM, DỊCH VỤ CÔNG ": [
        2133,
        "                ",
        "Kính gửi: Kho bạc Nhà nước Tên dự án, công Mã dự án đầu Doanh nghiệp dự án PPP:.. Số tài khoản của doanh nghiệp đự án PPP; . - Vốn trong nước tại - Vốn ngoài nước (NN)............ tại........ . Căn cứ hợp đồng dự án giữa cơ quan ký kết hợp đồng dự án PPP và nhà đầu tư/doanh nghiệp dự án PPP sô:. tháng..... năm... Căn cứ Bảng tổng hợp giá trị khối lượng, chất lượng sản phẩm, dịch vụ công cung cấp theo hợp đồng đề nghị thanh toán Luỹ kế giá trị khối lượng sản phẩm, địch vụ công cung cấp đề nghị thanh toán:................... đồng. Số tiền đề nghị thanh toán: Thuộc nguồn vốn: ............. Thuộc kế hoạch vốn/dự toán :        ",
        "    ",
        "    Luỹ kế phần nhà nước đã Tổng giá trị phần vốn Nhà | kế giá trị khối lượng sẵn | thanh toán từ thời điểm bắt đầu nước thanh toán cho doanh | phẩm, địch vụ công cung cấp từ cung cấp sẵn phẩm, dịch vụ công nghiệp dự án cung cấp sản |thời điểm bắt đầu cung cấp đến đến cuối kỳ trước hẳm, địch vụ côn cuối kỳ trước n Vấn TN ",
        "   Số đề nghị thanh toán phần vốn nhà nước kỳ này ",
        "                        vốn                    ...... "
    ],
    ",ngày....... tháng..... năm.... ĐẠI DIỆN CƠ QUAN KÝ KÉT HỢP ĐÒNG DỰ ÁN PPP (Ký, ghi rõ họ tên, chức vụ và đóng ": [
        205,
        "(1) Tên viết tắt của cơ quan ký kết hợp đồng dự án PPP "
    ],
    "PHẢN GHI CỦA KHO BẠC NHÀ NƯỚC ": [
        777,
        "Ngày nhận giấy đề nghị thanh toán - Theo nội dung ",
        "ỸKho bạc Nhà nước châẽ nhận Thanh toán ",
        "Kho bạc Nhà nước chấp thuận thanh toán như sau ",
        "Nội dun, Tông sô Vôn trong nước _ ˆ_ Vôn nước ngoài vôn châp nhân — Mục, tiêu mục _ Mục, tiêu mục Mục, tiêu mục _ Mục, tiêu mục    Các năm trước Năm nay Thuê giá trị gia tăng    Ghi chú: ................. CHUYÊN ",
        "VIÊN ",
        "KIỂM ",
        "SOÁT ",
        "CHUGIAO ",
        "DỊCH "
    ],
    "VIÊN TRƯỞNG PHÒNG GIÁM ĐÓC KHO BẠC NHÀ NƯỚC (Kỷ, ghi rõ họ tên) (Ký, ghỉ rõ họ tên) (Ký, ghi rð họ tên, chức vụ và chữ ký) ": [
        null
    ]
}